{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 9900, "word_counts": "{\"wibawa\": 1, \"puji\": 15, \"hadap\": 37, \"manusia\": 48, \"suka\": 441, \"allah\": 315, \"apaapaanhadeh\": 9, \"waswas\": 9, \"ngerjain\": 37, \"tibatiba\": 93, \"enggak\": 2439, \"gelisah\": 3368, \"kemane\": 1, \"sadar\": 47, \"nya\": 392, \"nyerah\": 20, \"benar\": 51, \"capek\": 203, \"banget\": 1982, \"pov\": 1, \"istri\": 15, \"orang\": 557, \"wasalak\": 1, \"best\": 13, \"cda\": 1, \"bbmpin\": 1, \"toserdas\": 1, \"putar\": 2, \"kontak\": 4, \"cp\": 4, \"via\": 10, \"info\": 9, \"produk\": 12, \"langsung\": 164, \"fergusso\": 1, \"investasi\": 3, \"terang\": 3, \"mmm\": 1, \"surat\": 4, \"lurah\": 2, \"tuntut\": 5, \"rindu\": 18, \"biar\": 146, \"pandemi\": 2, \"mudah\": 53, \"sembilukamu\": 1, \"ella\": 1, \"sendu\": 5, \"gelisahmbohlah\": 10, \"resah\": 273, \"bbykwoh\": 1, \"goodluck\": 2, \"lagibingung\": 9, \"begadang\": 11, \"benci\": 28, \"gue\": 959, \"cemas\": 2052, \"puasa\": 99, \"gakya\": 9, \"batal\": 15, \"gampang\": 40, \"mikir\": 153, \"mulu\": 365, \"sedih\": 212, \"bawa\": 244, \"nang\": 217, \"takut\": 525, \"kayak\": 770, \"peluang\": 3, \"buangbuang\": 1, \"dibuangbuang\": 1, \"kosong\": 12, \"bos\": 8, \"posesif\": 1, \"laku\": 31, \"xiyeon\": 1, \"siyeon\": 1, \"bisikin\": 3, \"tawarin\": 3, \"lm\": 11, \"dreamies\": 54, \"bangga\": 40, \"habis\": 129, \"susah\": 171, \"takpe\": 1, \"konfem\": 1, \"europa\": 1, \"qualify\": 1, \"masihbada\": 1, \"khamis\": 1, \"asenel\": 1, \"chelsea\": 1, \"mintak\": 6, \"fan\": 8, \"game\": 5, \"last\": 8, \"season\": 6, \"menang\": 38, \"of\": 22, \"the\": 24, \"je\": 38, \"sakit\": 238, \"harap\": 176, \"sensasi\": 1, \"drop\": 28, \"au\": 71, \"degan\": 165, \"pas\": 222, \"lupa\": 89, \"putaqpariu\": 1, \"suwit\": 1, \"gopay\": 7, \"slot\": 4, \"rep\": 9, \"main\": 56, \"ayo\": 40, \"nih\": 89, \"joda\": 1, \"eu\": 3, \"es\": 9, \"dek\": 21, \"jyp\": 88, \"lo\": 88, \"seungcheol\": 1, \"gemas\": 11, \"numpuk\": 14, \"serasa\": 28, \"kagak\": 57, \"gin\": 465, \"tenang\": 396, \"bangun\": 233, \"tau\": 808, \"hati\": 593, \"pikir\": 400, \"tidur\": 732, \"yakan\": 3, \"kaliaja\": 1, \"sendal\": 4, \"ajak\": 21, \"entar\": 53, \"lebaran\": 133, \"bersih\": 26, \"jalan\": 149, \"chata\": 3, \"eh\": 101, \"anting\": 1, \"fatimah\": 2, \"pakai\": 98, \"bilang\": 100, \"cowok\": 52, \"matkul\": 3, \"libur\": 85, \"plis\": 34, \"moga\": 144, \"guys\": 60, \"untu\": 2, \"loro\": 5, \"manis\": 10, \"buka\": 98, \"setia\": 24, \"bikin\": 310, \"jomblo\": 5, \"authornya\": 1, \"ngewe\": 1, \"tt\": 6, \"pacar\": 35, \"astaga\": 18, \"tetek\": 1, \"progressnya\": 1, \"bengek\": 3, \"respon\": 5, \"dosen\": 11, \"lapor\": 4, \"kuliah\": 19, \"tugas\": 67, \"sibuk\": 24, \"hidup\": 244, \"sambattt\": 1, \"ngefollow\": 1, \"akun\": 87, \"sakura\": 1, \"sepenuh\": 1, \"sasuke\": 1, \"cinta\": 54, \"sesal\": 15, \"bahagia\": 102, \"sumpah\": 103, \"tinggal\": 89, \"thesis\": 1, \"sorryy\": 1, \"twitterso\": 1, \"everyone\": 3, \"yon\": 2, \"pastu\": 6, \"kat\": 24, \"korang\": 5, \"aktif\": 15, \"buisness\": 1, \"yeay\": 1, \"card\": 6, \"nak\": 117, \"sabar\": 62, \"spekulasi\": 7, \"hina\": 2, \"balas\": 23, \"senyum\": 22, \"maaf\": 59, \"cerna\": 1, \"comeback\": 7, \"hp\": 51, \"bentar\": 33, \"tms\": 1, \"twibbon\": 2, \"birthday\": 5, \"yoshi\": 4, \"makasihh\": 4, \"tum\": 3, \"shah\": 1, \"raline\": 2, \"cantik\": 14, \"album\": 35, \"isi\": 46, \"pengin\": 63, \"nyanyi\": 14, \"patah\": 25, \"ngotot\": 2, \"omong\": 39, \"salah\": 167, \"warota\": 1, \"jajaaan\": 1, \"katalog\": 2, \"leot\": 2, \"ulet\": 1, \"latah\": 2, \"taeil\": 3, \"wkwkwk\": 16, \"aduh\": 82, \"degdegan\": 55, \"diskusi\": 3, \"masuk\": 47, \"out\": 27, \"baca\": 115, \"pergi\": 56, \"bobok\": 2, \"untung\": 20, \"mimpi\": 72, \"indah\": 21, \"malam\": 189, \"dulusemoga\": 1, \"simpan\": 6, \"biasabiasa\": 1, \"enough\": 2, \"not\": 10, \"bagus\": 21, \"good\": 11, \"besok\": 75, \"is\": 67, \"jaywon\": 1, \"tolongin\": 1, \"nangisin\": 20, \"anjir\": 167, \"bonk\": 1, \"deg\": 120, \"tuh\": 213, \"aneh\": 135, \"alhamdulillah\": 23, \"ripeo\": 15, \"sakukallen\": 1, \"bumbleby\": 1, \"fa\": 2, \"urus\": 26, \"haihh\": 9, \"asyik\": 10, \"rengoku\": 1, \"hambar\": 2, \"gelak\": 2, \"lawak\": 3, \"raya\": 71, \"oras\": 2, \"sayang\": 93, \"berak\": 3, \"bingun\": 1, \"mobile\": 1, \"epresensi\": 1, \"pttpk\": 1, \"asn\": 1, \"wajib\": 8, \"presensi\": 5, \"larang\": 19, \"sales\": 5, \"juta\": 24, \"kaget\": 26, \"kalo\": 696, \"pprt\": 3, \"tem\": 1, \"frio\": 3, \"daiy\": 1, \"lantai\": 24, \"benda\": 35, \"ba\": 22, \"berita\": 10, \"inisemoga\": 1, \"project\": 2, \"iwiz\": 1, \"kwiz\": 2, \"amaze\": 1, \"usaha\": 19, \"yaampun\": 9, \"gadilepas\": 1, \"luk\": 12, \"mohon\": 6, \"jeki\": 13, \"senggol\": 9, \"sehatin\": 1, \"huhuhu\": 4, \"maghrib\": 2, \"adzan\": 3, \"ting\": 1, \"ketawa\": 11, \"masjid\": 12, \"rumah\": 128, \"anak\": 98, \"indonesia\": 12, \"seram\": 13, \"kesini\": 17, \"cancel\": 2, \"pinalti\": 1, \"olshop\": 1, \"ekspedisi\": 2, \"buyer\": 2, \"order\": 18, \"kena\": 47, \"paksa\": 15, \"gara\": 27, \"duh\": 45, \"pilih\": 35, \"ganti\": 18, \"kabar\": 39, \"ku\": 205, \"tutup\": 19, \"standry\": 1, \"ayy\": 1, \"follow\": 17, \"wha\": 1, \"wait\": 3, \"woi\": 7, \"sangka\": 18, \"ketemu\": 67, \"huta\": 1, \"fleetnya\": 1, \"jb\": 3, \"duet\": 1, \"tenat\": 2, \"bumi\": 4, \"aaaah\": 2, \"tonton\": 73, \"hilang\": 129, \"bosanbosan\": 1, \"kalinyangg\": 1, \"sekian\": 5, \"abikentah\": 1, \"karya\": 3, \"ayatayat\": 1, \"kang\": 9, \"novel\": 9, \"jiwa\": 42, \"supremacy\": 1, \"setsuyuu\": 1, \"ss\": 5, \"mutualan\": 54, \"rt\": 47, \"uji\": 21, \"berat\": 56, \"kuat\": 57, \"misteri\": 1, \"hadiah\": 6, \"sejarah\": 4, \"kemarin\": 189, \"shopepay\": 1, \"thr\": 39, \"terima\": 81, \"mntal\": 7, \"capekpenyakit\": 7, \"sakitg\": 7, \"mudahnyadepressi\": 7, \"depres\": 7, \"disclaimer\": 7, \"stop\": 35, \"depresi\": 26, \"enak\": 166, \"sempurna\": 3, \"temu\": 19, \"henti\": 35, \"lemah\": 21, \"pat\": 1, \"enlistment\": 1, \"lambert\": 1, \"geng\": 3, \"sikit\": 16, \"ah\": 86, \"key\": 1, \"master\": 1, \"kunci\": 4, \"ngambil\": 3, \"kali\": 200, \"protest\": 1, \"taktahu\": 3, \"dansa\": 15, \"ujung\": 35, \"gelap\": 3, \"peduli\": 20, \"kejar\": 21, \"hahhahaha\": 1, \"akem\": 1, \"chaeyeon\": 1, \"weyhhh\": 1, \"kait\": 3, \"tweet\": 17, \"video\": 14, \"tengok\": 25, \"selamet\": 1, \"pastiin\": 1, \"tentuin\": 1, \"trip\": 2, \"langkah\": 3, \"go\": 9, \"next\": 5, \"buletin\": 2, \"sial\": 7, \"niat\": 33, \"nabok\": 2, \"mentolo\": 1, \"caption\": 2, \"kedok\": 1, \"jane\": 3, \"sak\": 2, \"ibadah\": 18, \"pamer\": 9, \"pleret\": 1, \"antri\": 5, \"shock\": 2, \"bank\": 9, \"kuning\": 5, \"biru\": 6, \"tua\": 35, \"emosi\": 34, \"ledak\": 27, \"fllwn\": 1, \"kiw\": 2, \"yeji\": 4, \"teteup\": 1, \"tm\": 2, \"badut\": 5, \"teaser\": 12, \"mas\": 34, \"bom\": 28, \"kece\": 10, \"nnya\": 1, \"alep\": 1, \"bangedh\": 1, \"dosa\": 23, \"lapo\": 1, \"gupuh\": 1, \"pantau\": 1, \"mama\": 37, \"tukang\": 6, \"patok\": 2, \"produksi\": 4, \"struggling\": 1, \"komunikasi\": 7, \"harga\": 37, \"be\": 20, \"paham\": 35, \"pasrah\": 34, \"zaman\": 4, \"buset\": 7, \"gua\": 297, \"dendeng\": 1, \"palagi\": 1, \"dagang\": 2, \"story\": 5, \"wkwk\": 68, \"thirmidzi\": 1, \"ambi\": 1, \"wadah\": 1, \"takwa\": 8, \"tingkat\": 27, \"ramadhan\": 28, \"jatuh\": 55, \"air\": 48, \"nafas\": 28, \"lihat\": 110, \"tokutaka\": 2, \"layout\": 5, \"sksks\": 3, \"nismkin\": 1, \"nimakin\": 1, \"sampling\": 1, \"kluster\": 2, \"suami\": 16, \"pagi\": 220, \"takboleh\": 1, \"manja\": 2, \"huhhhh\": 1, \"mcmtu\": 1, \"elok\": 2, \"takyah\": 6, \"suara\": 7, \"nk\": 20, \"brutal\": 13, \"kau\": 79, \"kalah\": 5, \"dewasa\": 10, \"makna\": 14, \"anggur\": 12, \"prospek\": 11, \"kerja\": 116, \"cari\": 153, \"hahahaha\": 6, \"pinjam\": 1, \"budak\": 8, \"honda\": 1, \"kereta\": 7, \"jahanam\": 1, \"wkkwkskwkskwksjejdjd\": 1, \"disuru\": 4, \"ts\": 1, \"usn\": 4, \"resiko\": 9, \"putus\": 28, \"brisik\": 8, \"debat\": 11, \"gerakberkecambuk\": 8, \"gelisahterkunci\": 8, \"teman\": 88, \"otak\": 93, \"hawa\": 6, \"siang\": 49, \"poker\": 1, \"onlinetangkassabung\": 1, \"slottogel\": 1, \"sportbooksgame\": 1, \"casino\": 1, \"live\": 9, \"id\": 4, \"ayam\": 15, \"online\": 27, \"molah\": 2, \"begasak\": 1, \"tauk\": 2, \"baking\": 2, \"mun\": 2, \"covid\": 14, \"start\": 6, \"malas\": 98, \"bangetbangetbabget\": 1, \"sembuh\": 5, \"ken\": 199, \"rip\": 10, \"disayangsayang\": 1, \"basah\": 2, \"tisu\": 1, \"kering\": 3, \"ambil\": 23, \"jongin\": 1, \"cakep\": 9, \"bestie\": 12, \"ngitung\": 4, \"begininanti\": 1, \"duit\": 34, \"wkwkw\": 20, \"ngapa\": 28, \"lu\": 43, \"ekstrayuk\": 1, \"sambut\": 1, \"yuk\": 96, \"iron\": 1, \"setel\": 3, \"mak\": 8, \"baju\": 33, \"nanyain\": 2, \"mark\": 6, \"makan\": 75, \"terdzolimi\": 1, \"gosah\": 1, \"tantang\": 2, \"bahasa\": 10, \"faham\": 3, \"melayu\": 3, \"bagimana\": 1, \"satusatunya\": 1, \"bibir\": 5, \"bicara\": 18, \"luka\": 21, \"mata\": 82, \"jfb\": 5, \"followan\": 12, \"fy\": 2, \"tekak\": 2, \"architect\": 1, \"penat\": 8, \"promosi\": 1, \"beli\": 80, \"tamat\": 1, \"renhyuck\": 2, \"horror\": 2, \"kelas\": 36, \"gasabar\": 2, \"aaa\": 19, \"ngumpat\": 1, \"kesel\": 10, \"tobi\": 2, \"capai\": 7, \"tuju\": 8, \"istiewa\": 1, \"resipi\": 1, \"kunyit\": 1, \"sotong\": 1, \"goreng\": 9, \"mrt\": 2, \"avoskin\": 2, \"angkutt\": 2, \"murah\": 9, \"jual\": 43, \"maki\": 3, \"ngantuk\": 43, \"cago\": 1, \"akdhaksja\": 1, \"puta\": 1, \"en\": 7, \"me\": 62, \"remang\": 1, \"sedap\": 7, \"tetiba\": 8, \"siii\": 2, \"teel\": 2, \"ningning\": 14, \"sebentar\": 10, \"senin\": 32, \"semangat\": 108, \"jelek\": 34, \"dni\": 2, \"chigasaki\": 1, \"itaru\": 1, \"kenapaaa\": 1, \"dream\": 50, \"ngebekas\": 1, \"nyokapenaknya\": 1, \"masakan\": 1, \"teteep\": 1, \"ketupat\": 3, \"mertua\": 3, \"iya\": 26, \"control\": 1, \"didiskrips\": 1, \"menyakini\": 1, \"kecoa\": 1, \"jenis\": 7, \"ahli\": 4, \"dunia\": 33, \"isolasi\": 1, \"depanlebaran\": 1, \"kamar\": 24, \"piluatau\": 1, \"malu\": 16, \"cemburu\": 19, \"backup\": 1, \"acc\": 16, \"konsisten\": 1, \"keras\": 7, \"syukur\": 59, \"autoclick\": 1, \"perkara\": 5, \"rang\": 3, \"antem\": 4, \"vlive\": 7, \"keren\": 26, \"kangen\": 50, \"ngevote\": 1, \"gaes\": 4, \"followers\": 11, \"bbmas\": 7, \"help\": 24, \"get\": 13, \"ngonten\": 1, \"rangin\": 1, \"tiktok\": 13, \"dikit\": 18, \"coba\": 132, \"yaudahlah\": 14, \"consistently\": 1, \"syafiq\": 1, \"kadang\": 130, \"unfoll\": 4, \"mati\": 56, \"abar\": 2, \"alas\": 87, \"elah\": 4, \"klmj\": 1, \"sdeh\": 1, \"smgat\": 1, \"kpg\": 1, \"braya\": 1, \"cgek\": 1, \"siot\": 1, \"dlokrajin\": 1, \"igt\": 1, \"tiber\": 2, \"plak\": 5, \"kit\": 2, \"biji\": 2, \"coklat\": 2, \"apame\": 1, \"tema\": 2, \"warna\": 12, \"ahhhwe\": 1, \"ako\": 2, \"talaga\": 5, \"kalyee\": 1, \"batang\": 1, \"xavmi\": 6, \"miss\": 11, \"you\": 27, \"hilal\": 1, \"trejo\": 2, \"ksl\": 2, \"export\": 1, \"beat\": 1, \"clip\": 1, \"vn\": 2, \"app\": 8, \"sesuai\": 17, \"bubuh\": 1, \"tarikh\": 1, \"lps\": 1, \"mggu\": 1, \"task\": 3, \"hntr\": 1, \"ey\": 1, \"pon\": 10, \"pusenk\": 1, \"kabur\": 9, \"istrahat\": 6, \"diapakn\": 6, \"mbak\": 16, \"ngasu\": 1, \"ubah\": 35, \"hancur\": 4, \"fanchant\": 1, \"nassar\": 1, \"oppa\": 2, \"seru\": 14, \"okay\": 7, \"ninjamuuzumaki\": 1, \"lakidan\": 1, \"kehancurankarena\": 1, \"katamusekalipun\": 1, \"laki\": 9, \"naruto\": 8, \"tarik\": 23, \"apocalypse\": 2, \"mee\": 1, \"thats\": 2, \"bukti\": 16, \"for\": 19, \"bismillah\": 30, \"laper\": 16, \"ih\": 29, \"kampung\": 8, \"marakke\": 1, \"idola\": 1, \"ngejatohin\": 1, \"ngejelekin\": 1, \"canda\": 4, \"gapapa\": 23, \"celikkita\": 1, \"celikpejam\": 1, \"pejam\": 4, \"pkp\": 7, \"dosbing\": 4, \"balesan\": 10, \"wa\": 45, \"chat\": 18, \"tunggu\": 140, \"agam\": 1, \"hafalangoogle\": 1, \"agama\": 6, \"cuman\": 50, \"overthink\": 1, \"things\": 1, \"positively\": 1, \"kepala\": 140, \"harak\": 1, \"sohih\": 1, \"jepun\": 1, \"hamzah\": 1, \"train\": 1, \"public\": 2, \"canada\": 1, \"kayuh\": 1, \"johnson\": 1, \"bor\": 1, \"apartment\": 1, \"germanselepas\": 1, \"chancellor\": 1, \"sulong\": 1, \"awang\": 1, \"pm\": 3, \"basikal\": 3, \"rebut\": 3, \"dok\": 8, \"gi\": 8, \"renti\": 2, \"ngan\": 8, \"duduk\": 11, \"barang\": 16, \"no\": 33, \"marah\": 59, \"pre\": 4, \"neng\": 86, \"rasai\": 133, \"hove\": 1, \"naabaithi\": 1, \"saah\": 1, \"aakhri\": 1, \"ohde\": 1, \"tera\": 1, \"mere\": 2, \"kol\": 3, \"te\": 6, \"dibenturin\": 1, \"rusak\": 4, \"kualat\": 1, \"bodat\": 1, \"tanggung\": 5, \"mental\": 59, \"cuti\": 26, \"doang\": 103, \"adeuuuuh\": 1, \"jam\": 150, \"gaess\": 2, \"ping\": 4, \"didik\": 9, \"juang\": 23, \"bataamm\": 1, \"bataaam\": 1, \"zoomkonsulen\": 1, \"akak\": 9, \"absen\": 8, \"que\": 24, \"ketiban\": 1, \"banyakbanyak\": 10, \"hmmmccchh\": 1, \"agy\": 1, \"ingus\": 1, \"lucu\": 22, \"huft\": 8, \"biaya\": 9, \"pribadi\": 12, \"keluar\": 6, \"tidurditambah\": 5, \"btw\": 16, \"sekolah\": 27, \"pusing\": 123, \"uang\": 21, \"melampiasakan\": 1, \"whattpad\": 1, \"maraton\": 1, \"drakor\": 2, \"ngeluh\": 4, \"cerita\": 47, \"abang\": 8, \"sambat\": 3, \"gtgtgt\": 1, \"rp\": 16, \"nge\": 7, \"bosan\": 25, \"rl\": 41, \"level\": 13, \"lol\": 3, \"lyric\": 1, \"kidult\": 1, \"hehehehehe\": 1, \"busy\": 2, \"cheol\": 1, \"post\": 8, \"duk\": 4, \"lepas\": 27, \"tampak\": 16, \"dc\": 2, \"indonesiapin\": 1, \"terjangkauampterpercayasiap\": 1, \"akikpermata\": 1, \"gampa\": 1, \"gems\": 2, \"sms\": 4, \"batu\": 27, \"kirim\": 26, \"deliver\": 1, \"alamat\": 2, \"depa\": 3, \"pos\": 2, \"wfh\": 6, \"lega\": 4, \"office\": 3, \"sik\": 7, \"ngetweet\": 4, \"twt\": 13, \"drank\": 1, \"qho\": 1, \"fayejrs\": 1, \"runaway\": 1, \"wiyh\": 1, \"mothers\": 2, \"and\": 30, \"picik\": 1, \"branggapan\": 1, \"mmbuat\": 1, \"phami\": 1, \"why\": 2, \"sikap\": 6, \"tindak\": 5, \"knapa\": 18, \"formal\": 1, \"freesekedarnya\": 1, \"hands\": 1, \"ngajakin\": 2, \"tementemen\": 2, \"sungkem\": 1, \"boomerang\": 2, \"bukber\": 6, \"foto\": 17, \"gerah\": 1, \"dp\": 4, \"fp\": 1, \"dhl\": 3, \"member\": 9, \"case\": 6, \"jewel\": 3, \"nctb\": 1, \"poster\": 2, \"pembersihann\": 1, \"ganchar\": 1, \"jijik\": 2, \"rest\": 11, \"biangeettt\": 1, \"allahuuuu\": 1, \"igam\": 1, \"kushry\": 1, \"qabil\": 1, \"raga\": 1, \"on\": 22, \"rs\": 4, \"aslik\": 1, \"bocil\": 3, \"ribut\": 6, \"tq\": 1, \"kos\": 2, \"novice\": 1, \"jud\": 2, \"hahaha\": 25, \"watdafak\": 1, \"degdegaan\": 1, \"aaaaa\": 8, \"insyaallah\": 1, \"astaghfirullahalazim\": 1, \"hitam\": 3, \"titik\": 11, \"powercauplebrasil\": 1, \"tir\": 5, \"ketar\": 5, \"mengletih\": 5, \"rnmengloyo\": 5, \"lunglai\": 5, \"galau\": 88, \"lesu\": 22, \"qris\": 1, \"bio\": 6, \"messy\": 1, \"jajan\": 8, \"fitri\": 17, \"idul\": 16, \"hebat\": 23, \"pulang\": 16, \"aab\": 1, \"viora\": 1, \"powerbank\": 2, \"reseller\": 5, \"kak\": 64, \"pin\": 14, \"sabias\": 1, \"hyunjin\": 4, \"amo\": 5, \"tenggorok\": 2, \"yaallah\": 53, \"anginsebuah\": 1, \"boboleklakan\": 1, \"hareudang\": 1, \"fase\": 51, \"follback\": 5, \"ganggu\": 81, \"yaudah\": 18, \"menghamburhamburkan\": 1, \"bar\": 3, \"erti\": 53, \"halo\": 13, \"vote\": 17, \"weteng\": 1, \"luwe\": 1, \"yahmene\": 1, \"poso\": 1, \"lek\": 3, \"wes\": 20, \"lung\": 10, \"kpop\": 3, \"tyng\": 1, \"drakornya\": 1, \"stay\": 1, \"lnsg\": 1, \"jmn\": 1, \"rcti\": 1, \"tyg\": 1, \"flowers\": 1, \"boys\": 2, \"drm\": 1, \"aji\": 4, \"tv\": 6, \"before\": 5, \"ho\": 6, \"min\": 6, \"lee\": 7, \"berangkat\": 4, \"kls\": 8, \"kenal\": 38, \"sd\": 15, \"gaiss\": 2, \"cek\": 25, \"protect\": 1, \"sunki\": 1, \"ngebiasin\": 1, \"fandom\": 17, \"deen\": 1, \"ekspress\": 1, \"craving\": 1, \"kandar\": 1, \"nasi\": 12, \"kene\": 24, \"maju\": 19, \"bosenpergilahjangan\": 1, \"kasih\": 131, \"tahan\": 96, \"nik\": 31, \"ganteng\": 15, \"panas\": 18, \"sakkit\": 11, \"dingin\": 22, \"sesak\": 53, \"kegoblogan\": 1, \"persiapin\": 1, \"toyba\": 1, \"tertawa\": 4, \"sarap\": 7, \"pagipagi\": 11, \"nikmat\": 10, \"overthinking\": 76, \"padat\": 2, \"fisik\": 28, \"jadwal\": 43, \"manpassikkjeok\": 1, \"bareng\": 20, \"gomo\": 1, \"ultrakiddos\": 1, \"dom\": 8, \"makasii\": 3, \"mootsall\": 1, \"hii\": 3, \"likert\": 8, \"bantu\": 56, \"hehe\": 25, \"jbjb\": 18, \"lengan\": 2, \"kg\": 4, \"tampi\": 1, \"kacang\": 2, \"teruk\": 5, \"bocah\": 6, \"now\": 14, \"sore\": 19, \"ayuhlah\": 1, \"gustynana\": 1, \"makassar\": 2, \"aksesoris\": 2, \"pinbbbbb\": 2, \"tokotamz\": 2, \"cekidot\": 2, \"retweet\": 7, \"ayobantu\": 2, \"sepatu\": 8, \"amp\": 66, \"hai\": 35, \"cewek\": 26, \"gapapaaa\": 1, \"egois\": 2, \"strange\": 1, \"feeling\": 3, \"sek\": 23, \"napas\": 21, \"ava\": 10, \"gelisahka\": 16, \"pms\": 35, \"mens\": 17, \"skripsi\": 52, \"gejala\": 22, \"rippeo\": 1, \"como\": 24, \"naaa\": 1, \"amboiiii\": 1, \"pkul\": 1, \"kawkaw\": 1, \"hrini\": 1, \"tido\": 4, \"soq\": 1, \"hng\": 1, \"armyyy\": 1, \"myy\": 2, \"fb\": 15, \"haid\": 5, \"badan\": 91, \"wiii\": 1, \"termine\": 1, \"iiiyyaaa\": 1, \"tareas\": 2, \"las\": 3, \"parabolke\": 1, \"neoman\": 1, \"taeyeonadoyeongwonhi\": 1, \"tashi\": 1, \"dwaehnan\": 1, \"isseumyeon\": 1, \"gyeote\": 1, \"nae\": 2, \"moseubkeudaero\": 1, \"chigeum\": 1, \"geureohke\": 1, \"youneon\": 1, \"wanna\": 1, \"only\": 13, \"just\": 8, \"tepi\": 4, \"lemang\": 1, \"niaga\": 2, \"suasana\": 27, \"samping\": 3, \"jaga\": 34, \"tuhan\": 144, \"tidorrgelisah\": 7, \"nalemmalem\": 1, \"ancol\": 1, \"pik\": 1, \"perahu\": 1, \"dayung\": 1, \"semalem\": 10, \"gel\": 19, \"badai\": 22, \"anjg\": 16, \"ekor\": 2, \"komisi\": 1, \"sistem\": 2, \"kurban\": 1, \"hewan\": 2, \"hubung\": 17, \"hasil\": 36, \"naeun\": 2, \"bias\": 8, \"dreamzen\": 5, \"hampers\": 7, \"serius\": 28, \"bingung\": 141, \"thread\": 4, \"orgnya\": 1, \"keponakan\": 1, \"ngeledekin\": 1, \"tipes\": 1, \"mah\": 51, \"lizzy\": 1, \"komen\": 5, \"isle\": 1, \"jantan\": 2, \"comment\": 2, \"someone\": 5, \"teliti\": 13, \"sekorsekor\": 1, \"kes\": 3, \"india\": 2, \"rabak\": 2, \"team\": 6, \"cover\": 9, \"ckckck\": 1, \"asa\": 315, \"gundah\": 65, \"siiiiii\": 1, \"gooooool\": 2, \"antuna\": 8, \"entiendo\": 1, \"onda\": 2, \"indak\": 20, \"ngasilin\": 1, \"tidurrandom\": 1, \"nuntukin\": 1, \"aaaaaaa\": 2, \"gabteng\": 1, \"ayangieeeeeeeeeeee\": 1, \"gwe\": 3, \"jidat\": 3, \"pingsan\": 10, \"menteri\": 3, \"kot\": 3, \"ain\": 2, \"pls\": 18, \"ye\": 34, \"free\": 6, \"kerjaaaaaa\": 1, \"cepat\": 49, \"our\": 2, \"parents\": 4, \"tengkar\": 1, \"ternyatakalau\": 1, \"nanonano\": 1, \"nikah\": 8, \"nieh\": 3, \"ngaretnya\": 1, \"nasib\": 12, \"nyenyak\": 53, \"bapakchuakzz\": 1, \"ngejual\": 1, \"jtsoalnya\": 1, \"jttenang\": 1, \"sawah\": 2, \"tabung\": 4, \"usia\": 28, \"memotetsu\": 1, \"youuu\": 1, \"own\": 1, \"usually\": 1, \"sb\": 4, \"year\": 3, \"thank\": 9, \"cam\": 10, \"bf\": 4, \"money\": 2, \"belanja\": 9, \"used\": 8, \"this\": 15, \"my\": 67, \"even\": 11, \"fleets\": 1, \"anehaneh\": 2, \"tumben\": 5, \"jaemin\": 8, \"sc\": 2, \"mimpiin\": 8, \"mainmain\": 9, \"heheheheh\": 16, \"dada\": 62, \"masha\": 1, \"telat\": 9, \"kbye\": 1, \"nampk\": 1, \"gambar\": 21, \"yeiguaipiiiiiii\": 1, \"polowers\": 1, \"twitter\": 23, \"yatengs\": 1, \"coution\": 1, \"onconnya\": 1, \"jidi\": 1, \"xd\": 2, \"hyuna\": 2, \"bot\": 10, \"mindset\": 1, \"yan\": 2, \"tangenang\": 2, \"mood\": 75, \"koploooox\": 1, \"emaknya\": 1, \"mukidi\": 1, \"dongoin\": 1, \"dongomau\": 1, \"pancasilais\": 1, \"nasionalis\": 1, \"aku\": 1, \"natar\": 1, \"nusantaradulu\": 1, \"rusuh\": 2, \"wawas\": 3, \"tes\": 3, \"stori\": 1, \"huhuu\": 3, \"egk\": 13, \"pindah\": 25, \"copies\": 1, \"pembohonk\": 1, \"laaaaa\": 1, \"scroollllllll\": 1, \"larat\": 1, \"gar\": 1, \"lapak\": 2, \"kgen\": 1, \"bang\": 12, \"win\": 4, \"sksk\": 3, \"streaming\": 4, \"an\": 111, \"sraaaahhhhhh\": 1, \"huuhh\": 6, \"dtng\": 6, \"selesai\": 46, \"jay\": 3, \"ethan\": 1, \"jih\": 1, \"gede\": 22, \"teguh\": 1, \"cerai\": 1, \"kuih\": 5, \"bekas\": 7, \"naikin\": 6, \"relationship\": 11, \"khawatir\": 164, \"orglain\": 1, \"nyeseknya\": 1, \"jenjang\": 1, \"lanjut\": 5, \"papa\": 4, \"dukung\": 4, \"loh\": 48, \"uh\": 13, \"perkataanya\": 1, \"glowingin\": 1, \"renungin\": 1, \"barangkali\": 3, \"sulit\": 14, \"muka\": 16, \"alami\": 13, \"lambat\": 29, \"sok\": 53, \"deingitapi\": 1, \"pdipjatim\": 1, \"apanih\": 1, \"selatan\": 2, \"saiki\": 3, \"aman\": 13, \"dimainin\": 1, \"dihalalin\": 1, \"walfaidzinmohon\": 1, \"aidzin\": 3, \"mal\": 4, \"qn\": 1, \"yuri\": 5, \"mikirnya\": 1, \"blocked\": 1, \"pops\": 1, \"mom\": 4, \"whatsapp\": 22, \"bangsat\": 2, \"udaa\": 12, \"mending\": 18, \"keti\": 8, \"didiemin\": 1, \"ijo\": 17, \"gaencer\": 1, \"mmf\": 1, \"yhh\": 1, \"bpk\": 1, \"skola\": 1, \"aula\": 1, \"mu\": 20, \"bnidanashopeepaytesti\": 1, \"idr\": 2, \"rate\": 2, \"max\": 2, \"usd\": 3, \"link\": 7, \"paypal\": 3, \"open\": 12, \"cv\": 8, \"jasa\": 8, \"jls\": 3, \"gajelasemng\": 1, \"ciooman\": 1, \"scene\": 2, \"sinting\": 2, \"teriak\": 3, \"drama\": 17, \"iring\": 59, \"namjoo\": 1, \"rem\": 6, \"kpopers\": 1, \"garis\": 3, \"rei\": 1, \"fee\": 3, \"ready\": 8, \"wishlist\": 2, \"budget\": 3, \"ikhlas\": 39, \"bubuk\": 2, \"yeyyy\": 1, \"tanggal\": 23, \"sauce\": 11, \"hot\": 14, \"mei\": 7, \"grup\": 12, \"keluarga\": 42, \"tontonn\": 1, \"film\": 4, \"recommend\": 2, \"mehsini\": 1, \"ajasial\": 1, \"ungkit\": 1, \"yaelah\": 2, \"betapa\": 6, \"kamikecukupan\": 1, \"ilah\": 2, \"rezeki\": 9, \"aajata\": 1, \"karne\": 1, \"rr\": 1, \"leke\": 1, \"roj\": 1, \"baat\": 1, \"admi\": 1, \"lodu\": 1, \"kejri\": 1, \"har\": 3, \"pc\": 24, \"problem\": 10, \"asah\": 2, \"teretetetetet\": 1, \"teretetetet\": 1, \"beautiful\": 1, \"macan\": 1, \"baji\": 1, \"jedug\": 1, \"jedag\": 1, \"cipuy\": 1, \"sea\": 2, \"light\": 1, \"find\": 2, \"belanjaaa\": 1, \"periksa\": 2, \"trenggalek\": 1, \"dokter\": 28, \"idm\": 2, \"seulgi\": 2, \"kiblat\": 1, \"umat\": 2, \"kasihan\": 1, \"agmin\": 1, \"pecah\": 5, \"babi\": 6, \"belah\": 28, \"bahas\": 10, \"anjing\": 42, \"diam\": 72, \"sebutin\": 1, \"utama\": 8, \"adf\": 23, \"changkyun\": 1, \"kucing\": 9, \"mochtar\": 1, \"sebal\": 4, \"ali\": 2, \"nama\": 41, \"aaaaaaaaaaaaaaanjg\": 1, \"muji\": 1, \"anjinggggggggg\": 1, \"old\": 2, \"crush\": 4, \"like\": 40, \"chatan\": 2, \"call\": 5, \"angkat\": 7, \"pulkam\": 1, \"yamootsku\": 1, \"sepi\": 26, \"bomb\": 1, \"cherry\": 1, \"pis\": 1, \"pasar\": 8, \"nta\": 1, \"minggu\": 135, \"bucin\": 10, \"sorry\": 25, \"kikuk\": 7, \"bohong\": 13, \"jujur\": 51, \"pagiterngiangngiang\": 1, \"toko\": 2, \"bokap\": 3, \"garagara\": 9, \"panasgorengan\": 1, \"mantap\": 16, \"bisamandarin\": 1, \"registrasi\": 1, \"bandung\": 1, \"mandarin\": 1, \"semester\": 2, \"promo\": 3, \"lancar\": 9, \"gembok\": 4, \"nopo\": 1, \"mboten\": 1, \"nggih\": 1, \"dinten\": 1, \"kalih\": 1, \"sedinten\": 1, \"sedela\": 1, \"bijim\": 1, \"saget\": 1, \"kula\": 1, \"menawi\": 1, \"mbok\": 3, \"tekad\": 1, \"sukses\": 14, \"iri\": 37, \"lebaraan\": 1, \"her\": 2, \"feelin\": 1, \"falling\": 2, \"want\": 11, \"up\": 14, \"down\": 25, \"dengar\": 70, \"yasampe\": 1, \"kangenya\": 1, \"segitu\": 5, \"krl\": 3, \"jakarta\": 15, \"ajg\": 21, \"usus\": 1, \"hibernasi\": 1, \"doyoung\": 4, \"stan\": 8, \"jantung\": 107, \"kotak\": 1, \"mandiadudu\": 1, \"gosok\": 2, \"cuci\": 6, \"gigi\": 6, \"keep\": 3, \"running\": 17, \"sbsmtv\": 5, \"buk\": 2, \"pedas\": 4, \"off\": 6, \"show\": 3, \"media\": 11, \"sosial\": 11, \"buntut\": 1, \"gadapet\": 1, \"rubah\": 2, \"sungguh\": 9, \"sejati\": 13, \"oca\": 1, \"randa\": 1, \"cerdas\": 2, \"asing\": 2, \"bebas\": 8, \"izin\": 2, \"dapa\": 1, \"saut\": 1, \"kentut\": 2, \"kocak\": 3, \"motor\": 24, \"certain\": 1, \"people\": 3, \"goblok\": 2, \"raja\": 4, \"adik\": 10, \"arah\": 27, \"cilik\": 1, \"botol\": 2, \"ojo\": 1, \"lali\": 2, \"subuh\": 12, \"gtg\": 2, \"js\": 2, \"if\": 6, \"pecel\": 1, \"dimadiun\": 1, \"lemess\": 1, \"sisi\": 4, \"imbang\": 4, \"wayp\": 1, \"akgaes\": 1, \"stans\": 1, \"cpop\": 1, \"qrtnya\": 1, \"oiya\": 1, \"solo\": 7, \"ros\": 4, \"kulon\": 2, \"nugas\": 12, \"tensi\": 1, \"nanges\": 9, \"juni\": 14, \"ciye\": 2, \"lho\": 13, \"ekstrovert\": 13, \"set\": 15, \"mentok\": 7, \"ahshshshhsjaj\": 1, \"bismillaah\": 8, \"weight\": 8, \"some\": 8, \"gain\": 8, \"ill\": 10, \"hope\": 10, \"well\": 10, \"but\": 27, \"anxiety\": 28, \"yes\": 10, \"better\": 10, \"kinda\": 9, \"feel\": 9, \"makes\": 8, \"that\": 22, \"yesterday\": 9, \"friends\": 8, \"after\": 10, \"berisik\": 8, \"stres\": 100, \"puncak\": 10, \"going\": 17, \"with\": 37, \"copy\": 3, \"hehehe\": 15, \"rendah\": 13, \"ajdgshsggsgsgs\": 1, \"akhsshsggsgsgssgsg\": 1, \"vai\": 1, \"yuqi\": 3, \"pop\": 2, \"debut\": 3, \"ser\": 3, \"rock\": 2, \"curhatan\": 2, \"temeeeen\": 1, \"butuuuh\": 1, \"today\": 4, \"rent\": 3, \"bunuh\": 1, \"rekomen\": 3, \"again\": 2, \"udang\": 1, \"isnin\": 2, \"pelik\": 2, \"mesti\": 41, \"gitudeh\": 6, \"krdete\": 1, \"unsend\": 1, \"apnamsg\": 1, \"krne\": 1, \"hte\": 1, \"awaamkhuddaar\": 1, \"gaarha\": 1, \"gun\": 1, \"koikhoobsurti\": 1, \"hta\": 1, \"derha\": 1, \"taanay\": 1, \"koimaghroori\": 1, \"hn\": 1, \"hojate\": 1, \"bhi\": 1, \"naraz\": 1, \"hnkhud\": 1, \"kyehote\": 1, \"msgs\": 1, \"hkhud\": 1, \"abaad\": 1, \"dunya\": 1, \"alaghi\": 1, \"tou\": 1, \"kholo\": 1, \"message\": 1, \"bh\": 2, \"hee\": 2, \"pr\": 3, \"kuch\": 2, \"request\": 4, \"jo\": 4, \"ek\": 5, \"hi\": 15, \"he\": 5, \"reply\": 9, \"wkwkwkkwkwkwkwkkwkw\": 1, \"dikaish\": 1, \"tusbol\": 2, \"pro\": 3, \"tugasposesif\": 1, \"dear\": 4, \"menit\": 42, \"gasuka\": 37, \"rama\": 1, \"muhammad\": 2, \"dki\": 1, \"scoutmovementiddonasi\": 1, \"rahmat\": 2, \"rek\": 26, \"gaara\": 2, \"sifat\": 2, \"sombong\": 6, \"ranbooo\": 1, \"gedek\": 4, \"sumpa\": 2, \"kembang\": 5, \"bego\": 7, \"alhasil\": 2, \"anggap\": 12, \"lulus\": 12, \"pintar\": 11, \"tube\": 1, \"viih\": 1, \"duda\": 1, \"makcik\": 1, \"ambulans\": 1, \"maps\": 1, \"roadblock\": 3, \"comel\": 2, \"update\": 9, \"penuh\": 122, \"google\": 16, \"alaa\": 1, \"gp\": 1, \"ala\": 4, \"power\": 1, \"keje\": 7, \"bodo\": 20, \"secretoku\": 1, \"sembunyi\": 2, \"yasmine\": 1, \"joy\": 1, \"draco\": 1, \"jad\": 1, \"ultah\": 5, \"duid\": 2, \"luap\": 1, \"gebu\": 1, \"ketemusabar\": 1, \"rinduberasa\": 1, \"mudik\": 11, \"doa\": 42, \"hihi\": 4, \"kawan\": 10, \"selamat\": 69, \"nana\": 5, \"yer\": 2, \"lagu\": 53, \"anugerah\": 1, \"senang\": 40, \"ahahahha\": 1, \"dallyeogabolkka\": 1, \"kkeutkkaji\": 1, \"tonight\": 1, \"dal\": 1, \"pliss\": 6, \"random\": 23, \"ayah\": 13, \"mutis\": 2, \"huhuhuhu\": 1, \"full\": 14, \"telinga\": 2, \"gatel\": 2, \"ajaib\": 2, \"asu\": 31, \"yuuh\": 1, \"trending\": 5, \"yeager\": 1, \"jungkook\": 3, \"kurosawa\": 1, \"tsushima\": 1, \"yoshiko\": 1, \"takami\": 1, \"chika\": 1, \"honesty\": 1, \"taruh\": 16, \"halhal\": 34, \"dendammarah\": 12, \"sali\": 13, \"kfile\": 1, \"turnitin\": 1, \"kahwin\": 3, \"nekad\": 1, \"lockdown\": 1, \"total\": 2, \"announce\": 2, \"gov\": 2, \"gendut\": 2, \"else\": 1, \"somewhere\": 1, \"half\": 2, \"ring\": 1, \"kedai\": 5, \"inai\": 2, \"mampos\": 4, \"jari\": 4, \"gila\": 54, \"dikirain\": 1, \"gajawab\": 1, \"puter\": 2, \"kablasuk\": 1, \"njur\": 1, \"piye\": 1, \"model\": 4, \"arep\": 2, \"gusti\": 3, \"gaya\": 2, \"ora\": 2, \"iki\": 5, \"catokan\": 1, \"mahasiswa\": 5, \"tbtb\": 112, \"ekw\": 1, \"tenggelem\": 1, \"twtan\": 1, \"yowo\": 1, \"kong\": 1, \"dami\": 2, \"mean\": 2, \"millin\": 1, \"trendingnya\": 3, \"seller\": 16, \"vokasi\": 3, \"sdm\": 3, \"wisata\": 4, \"gagarin\": 3, \"wakil\": 4, \"bayuaji\": 3, \"nur\": 3, \"indrata\": 3, \"pacitan\": 3, \"sektor\": 6, \"bupati\": 8, \"jatim\": 5, \"gubernur\": 6, \"asih\": 26, \"tani\": 25, \"ikan\": 13, \"fokus\": 22, \"makanmakan\": 1, \"prasmanan\": 1, \"riweuh\": 1, \"simple\": 6, \"wkwkwkwk\": 9, \"siapin\": 3, \"fak\": 13, \"apaapa\": 33, \"macemmacem\": 10, \"ditanyain\": 16, \"nyaman\": 27, \"crypto\": 2, \"trading\": 1, \"aplikasi\": 3, \"kle\": 7, \"cash\": 1, \"ovo\": 3, \"shopay\": 1, \"paymentnya\": 1, \"chicken\": 1, \"roket\": 1, \"hhhhh\": 6, \"wb\": 6, \"cringe\": 6, \"reread\": 6, \"ngepost\": 6, \"author\": 8, \"percaya\": 54, \"hensemnyaaaa\": 1, \"hantam\": 1, \"baku\": 1, \"ayangkupesan\": 1, \"cantikmuuntuk\": 1, \"demen\": 6, \"pasang\": 11, \"sumpahnyesekbangat\": 1, \"sampah\": 4, \"semesta\": 2, \"preview\": 5, \"hizo\": 4, \"iniduitpacarduit\": 1, \"butuh\": 70, \"mvnya\": 2, \"urgh\": 1, \"pasal\": 7, \"bodoh\": 13, \"bkrja\": 1, \"pahitt\": 1, \"obat\": 59, \"zeneca\": 1, \"astra\": 1, \"letak\": 2, \"bruakakakakakakak\": 1, \"ltlt\": 1, \"mekelsungg\": 1, \"gtgt\": 2, \"masyarakat\": 4, \"asik\": 10, \"signed\": 1, \"jatah\": 2, \"blackpink\": 3, \"sipir\": 1, \"jihoon\": 2, \"park\": 1, \"sabarrrr\": 1, \"sha\": 4, \"astagfirullah\": 17, \"ish\": 1, \"ppdb\": 1, \"gaenak\": 55, \"kue\": 4, \"voting\": 4, \"bangtan\": 6, \"malaysia\": 2, \"melody\": 1, \"sctv\": 2, \"officialjkt\": 2, \"mudamuda\": 1, \"tuak\": 1, \"vampire\": 1, \"liar\": 2, \"akibat\": 25, \"plagiarism\": 2, \"plotwist\": 1, \"heboh\": 2, \"dikta\": 7, \"bakryuk\": 1, \"successfully\": 1, \"tahajjud\": 1, \"alhamdulilah\": 6, \"was\": 20, \"pencet\": 4, \"support\": 3, \"lak\": 1, \"ret\": 2, \"terend\": 1, \"sbbnya\": 1, \"save\": 3, \"taksempat\": 1, \"malang\": 4, \"ate\": 1, \"merk\": 1, \"spray\": 1, \"mistsetting\": 1, \"nggae\": 1, \"kulit\": 1, \"tuku\": 2, \"face\": 1, \"minyak\": 4, \"bimbang\": 4, \"sing\": 14, \"opo\": 17, \"gitukalo\": 1, \"psx\": 19, \"maks\": 1, \"proses\": 13, \"dm\": 35, \"pukpuk\": 1, \"anjrt\": 2, \"rtan\": 1, \"semuaa\": 3, \"tl\": 21, \"vallen\": 1, \"hayo\": 2, \"cal\": 1, \"tim\": 5, \"esl\": 1, \"cocok\": 5, \"bayern\": 1, \"juara\": 6, \"fix\": 5, \"liga\": 2, \"panitia\": 1, \"pesta\": 1, \"jerman\": 1, \"punooinqlabi\": 1, \"eror\": 1, \"mentab\": 4, \"validation\": 1, \"approval\": 1, \"dress\": 2, \"libury\": 1, \"tho\": 2, \"mamatai\": 1, \"exam\": 2, \"midterm\": 2, \"pota\": 5, \"korona\": 1, \"bersin\": 2, \"miskin\": 3, \"cium\": 4, \"bau\": 9, \"ansiapa\": 1, \"ld\": 1, \"genebuyper\": 1, \"ver\": 4, \"era\": 6, \"amarah\": 8, \"andal\": 17, \"kecewa\": 59, \"lemper\": 1, \"bisabisanya\": 2, \"jepang\": 4, \"melaluisaat\": 1, \"danmemaafkan\": 1, \"salingmemahami\": 1, \"sahabat\": 12, \"buruk\": 65, \"butter\": 2, \"concept\": 2, \"seokjin\": 4, \"peak\": 1, \"qingyun\": 1, \"ost\": 1, \"siul\": 1, \"tetangga\": 6, \"mandi\": 24, \"deketpadahal\": 1, \"freeze\": 1, \"serpong\": 1, \"ranji\": 1, \"ulujami\": 1, \"veteran\": 1, \"wib\": 3, \"sedekah\": 2, \"bluechip\": 1, \"jangka\": 1, \"saham\": 4, \"emas\": 12, \"fess\": 20, \"wekerichimula\": 1, \"aaaaaa\": 4, \"maksut\": 1, \"kejerr\": 1, \"ege\": 1, \"nyan\": 1, \"anjirt\": 1, \"ww\": 1, \"codet\": 1, \"jun\": 4, \"grid\": 2, \"jemput\": 3, \"kea\": 17, \"drtd\": 13, \"rakyat\": 6, \"haha\": 38, \"yess\": 1, \"bgsd\": 7, \"onjbjb\": 1, \"votean\": 1, \"hikd\": 2, \"jarang\": 10, \"tersakitijadi\": 1, \"mukadia\": 1, \"hatimuwanita\": 1, \"lembut\": 1, \"wanita\": 9, \"rasanye\": 6, \"batin\": 10, \"sesnsor\": 1, \"etik\": 2, \"army\": 9, \"mutual\": 23, \"triak\": 1, \"wacall\": 1, \"syariah\": 1, \"mui\": 1, \"bpom\": 1, \"herbal\": 2, \"bb\": 8, \"admin\": 10, \"nuno\": 1, \"yovie\": 1, \"yalllll\": 1, \"sambel\": 5, \"ngulek\": 1, \"alias\": 30, \"jutekin\": 1, \"acawo\": 1, \"nomu\": 1, \"niga\": 1, \"matters\": 1, \"qualification\": 1, \"modi\": 1, \"narendra\": 1, \"singh\": 1, \"manmohan\": 1, \"bajpai\": 1, \"vihari\": 1, \"atal\": 1, \"rao\": 1, \"narasimha\": 1, \"rajiv\": 1, \"shri\": 1, \"gandhi\": 1, \"indira\": 1, \"nehru\": 1, \"lal\": 1, \"jawahar\": 1, \"ministers\": 1, \"prime\": 1, \"pt\": 4, \"smt\": 2, \"xxxxxxxxxxsdewqq\": 1, \"sederhana\": 4, \"gessss\": 1, \"pijel\": 1, \"mendoan\": 1, \"mureh\": 1, \"lalamove\": 1, \"kenapee\": 1, \"kampus\": 15, \"ito\": 1, \"kim\": 7, \"jibeom\": 7, \"bakayaro\": 1, \"yoyo\": 1, \"kumandang\": 1, \"tabah\": 3, \"blues\": 1, \"monday\": 3, \"hadeh\": 10, \"yawaaaa\": 1, \"pisteng\": 1, \"yawa\": 4, \"internet\": 4, \"end\": 3, \"wkwkqk\": 1, \"ujanan\": 1, \"doun\": 3, \"nyuci\": 4, \"mobil\": 8, \"asyuuu\": 1, \"barusan\": 3, \"iyee\": 1, \"twit\": 5, \"nyalsee\": 1, \"saur\": 2, \"svt\": 6, \"heh\": 3, \"btt\": 1, \"serok\": 1, \"modal\": 3, \"flop\": 11, \"cherlyder\": 1, \"kti\": 1, \"bangunin\": 3, \"anjinggg\": 2, \"bismakarisma\": 1, \"sialdaritadi\": 11, \"saudari\": 1, \"alhamdullilah\": 2, \"cicil\": 3, \"gabut\": 23, \"endingnya\": 2, \"dinikmatin\": 1, \"slr\": 2, \"bgues\": 1, \"angka\": 3, \"bundd\": 1, \"engah\": 5, \"datengnya\": 2, \"paket\": 10, \"mv\": 22, \"rtlike\": 24, \"wayzenni\": 10, \"nctzen\": 16, \"thanks\": 21, \"wkkw\": 1, \"ndredeg\": 1, \"alhamdulillaaah\": 1, \"dih\": 12, \"bengong\": 10, \"yooooowkxknkskanxnwnna\": 1, \"ribu\": 7, \"pulsa\": 3, \"langgan\": 4, \"bbl\": 1, \"tiket\": 4, \"tulis\": 37, \"tanam\": 3, \"real\": 6, \"karma\": 1, \"tuai\": 5, \"space\": 4, \"mengko\": 1, \"marina\": 1, \"ndes\": 2, \"rak\": 2, \"pineeb\": 1, \"smswa\": 1, \"sukoharjo\": 1, \"tiens\": 1, \"gemuk\": 1, \"then\": 4, \"pujuk\": 10, \"yay\": 2, \"coming\": 1, \"pubg\": 1, \"vincenzo\": 1, \"kajja\": 1, \"jl\": 2, \"yani\": 1, \"ahmad\": 2, \"njs\": 1, \"sentosa\": 1, \"nusantara\": 2, \"showroom\": 1, \"kunjung\": 11, \"jaya\": 18, \"annoying\": 3, \"owner\": 2, \"credit\": 1, \"spend\": 1, \"runningman\": 1, \"latest\": 1, \"kelakar\": 2, \"weh\": 8, \"hahahahaha\": 3, \"agahagahah\": 1, \"bilaa\": 1, \"psi\": 1, \"foliooo\": 1, \"beda\": 66, \"ol\": 2, \"atz\": 1, \"legalt\": 1, \"kfull\": 1, \"wattpad\": 1, \"garansi\": 5, \"email\": 5, \"prem\": 5, \"gaberani\": 1, \"posisi\": 19, \"tell\": 9, \"please\": 15, \"jaring\": 1, \"nimpalin\": 1, \"motong\": 2, \"kendala\": 3, \"gilir\": 10, \"offline\": 5, \"rapat\": 12, \"malazzz\": 1, \"memberitahu\": 1, \"raditz\": 1, \"saiya\": 1, \"goku\": 3, \"bangsa\": 4, \"milik\": 31, \"teaserspoiler\": 1, \"group\": 2, \"tggu\": 1, \"exo\": 4, \"berbincanggggg\": 1, \"haussssssss\": 1, \"oiiii\": 1, \"jbbbb\": 1, \"maana\": 2, \"ssb\": 1, \"wati\": 1, \"lolita\": 1, \"search\": 1, \"ban\": 3, \"guhweeeeyooooo\": 1, \"gwoooop\": 1, \"nyeh\": 1, \"gwoh\": 1, \"yoh\": 1, \"bwuy\": 1, \"nyioam\": 1, \"nyee\": 1, \"gweee\": 1, \"greuuuuw\": 1, \"grih\": 1, \"graw\": 1, \"smglobal\": 1, \"po\": 11, \"wkejekwkwkwkwk\": 1, \"lock\": 3, \"larut\": 8, \"judul\": 9, \"dibangunin\": 9, \"nye\": 3, \"bersihbersih\": 2, \"agenda\": 1, \"ruang\": 24, \"hamba\": 3, \"jodoh\": 15, \"pepekinha\": 1, \"toma\": 1, \"sl\": 1, \"fatin\": 1, \"fatinslquotes\": 2, \"followwwwww\": 1, \"mention\": 7, \"kutip\": 2, \"dehidrasi\": 1, \"minum\": 26, \"jibeomie\": 1, \"gosh\": 2, \"bingungliuyu\": 1, \"pesawat\": 4, \"fers\": 1, \"neeways\": 1, \"enjoy\": 3, \"snack\": 1, \"beban\": 2, \"berlibahan\": 13, \"nafsu\": 15, \"turun\": 64, \"olehh\": 1, \"husband\": 1, \"jum\": 1, \"masakk\": 1, \"guy\": 1, \"turn\": 2, \"pandai\": 20, \"branded\": 1, \"jarak\": 4, \"supplier\": 2, \"dinding\": 1, \"muslim\": 6, \"batas\": 8, \"atur\": 27, \"anonymous\": 1, \"zahir\": 1, \"seni\": 5, \"khianat\": 20, \"derita\": 12, \"cry\": 2, \"cheeseball\": 1, \"mie\": 4, \"beyyak\": 1, \"malia\": 1, \"prayer\": 1, \"circle\": 3, \"tida\": 16, \"kenalann\": 1, \"bestiess\": 1, \"haiiii\": 2, \"check\": 4, \"pinned\": 7, \"new\": 11, \"qjbgaf\": 1, \"namanyaaaa\": 1, \"proposal\": 16, \"suruh\": 40, \"pendam\": 8, \"lempar\": 8, \"takda\": 8, \"happy\": 15, \"claude\": 1, \"kulot\": 1, \"jeans\": 2, \"ukur\": 2, \"tb\": 2, \"tanyarl\": 35, \"spoil\": 1, \"jikook\": 1, \"mabok\": 4, \"tudung\": 2, \"sensitif\": 9, \"naoya\": 3, \"vol\": 5, \"rambut\": 17, \"asli\": 12, \"collector\": 2, \"gtlt\": 4, \"tanda\": 31, \"slcc\": 1, \"mt\": 4, \"ta\": 10, \"udahan\": 11, \"organisasi\": 10, \"tngk\": 1, \"school\": 7, \"law\": 6, \"pnrt\": 1, \"tahlil\": 1, \"rogolmahiadin\": 1, \"idham\": 1, \"pkphilman\": 1, \"moratoriumbantuan\": 1, \"zafrul\": 1, \"tartengku\": 1, \"musa\": 1, \"sekolahannuar\": 1, \"seksual\": 1, \"jidin\": 1, \"radzi\": 1, \"mes\": 1, \"hilangkj\": 1, \"jumpa\": 8, \"isu\": 3, \"tuduh\": 7, \"pintutak\": 8, \"gerak\": 10, \"bete\": 14, \"han\": 3, \"jisung\": 6, \"wkwkk\": 2, \"pp\": 2, \"sanoh\": 1, \"sayo\": 1, \"malioboro\": 1, \"berdosah\": 1, \"tangan\": 38, \"bobogelisah\": 4, \"peluk\": 19, \"berapasih\": 1, \"nangihhhh\": 1, \"ee\": 5, \"reach\": 1, \"high\": 4, \"materi\": 2, \"insecure\": 16, \"presentasi\": 14, \"ekspektasi\": 16, \"cant\": 1, \"duper\": 1, \"super\": 3, \"dangelo\": 1, \"brown\": 1, \"sugar\": 1, \"ibadatik\": 1, \"husni\": 1, \"shukrika\": 1, \"dhikrika\": 1, \"aainni\": 1, \"alnas\": 1, \"falaaq\": 1, \"surahs\": 1, \"subhanallah\": 2, \"kursi\": 1, \"ayatul\": 1, \"basis\": 1, \"daily\": 2, \"prayers\": 1, \"these\": 1, \"recite\": 1, \"akbar\": 3, \"allahu\": 4, \"allahumma\": 4, \"al\": 9, \"forget\": 2, \"dont\": 2, \"iwik\": 1, \"pie\": 2, \"nyemil\": 1, \"teh\": 8, \"susadim\": 1, \"dicm\": 1, \"bisey\": 1, \"qaqa\": 1, \"cancelled\": 1, \"tgs\": 1, \"adh\": 3, \"mager\": 7, \"pong\": 2, \"frame\": 1, \"taeyong\": 2, \"nct\": 14, \"elyeesen\": 1, \"qnjir\": 1, \"ovethingking\": 13, \"hasilin\": 13, \"umur\": 41, \"bong\": 7, \"gr\": 2, \"mual\": 62, \"dospem\": 1, \"revisi\": 14, \"saran\": 32, \"tuhantapi\": 14, \"brdoa\": 14, \"dngn\": 16, \"adlah\": 15, \"kepake\": 2, \"parah\": 35, \"mencintaimuhanya\": 13, \"pemalass\": 1, \"jabang\": 1, \"sorang\": 5, \"biskut\": 1, \"letih\": 2, \"smile\": 1, \"sunlit\": 1, \"muter\": 3, \"muak\": 3, \"adek\": 20, \"means\": 1, \"lemes\": 30, \"caritas\": 1, \"sus\": 3, \"betuuuu\": 1, \"love\": 6, \"sekorea\": 1, \"girlband\": 1, \"center\": 1, \"yoona\": 2, \"jameet\": 1, \"ngumpulin\": 3, \"sabi\": 10, \"moots\": 36, \"ueueueueue\": 1, \"chans\": 1, \"room\": 3, \"nguengg\": 1, \"sharing\": 5, \"dibales\": 3, \"kekmana\": 2, \"jadual\": 1, \"bbuka\": 1, \"readykan\": 1, \"breakfast\": 1, \"basuh\": 2, \"bilik\": 3, \"bahan\": 3, \"masak\": 15, \"sgini\": 3, \"bangkit\": 13, \"hapus\": 17, \"juseyo\": 1, \"nekat\": 3, \"hange\": 1, \"polisi\": 2, \"levi\": 1, \"ngebayangin\": 1, \"pisang\": 2, \"dikosan\": 1, \"padang\": 2, \"astaghfirullah\": 5, \"kaki\": 18, \"gera\": 9, \"bedongan\": 9, \"moon\": 1, \"ikotan\": 1, \"trend\": 2, \"ajar\": 45, \"pangdampalsunajis\": 1, \"pangdam\": 1, \"kunkunnajisduniajalurmatikeneraka\": 1, \"jaui\": 1, \"tidakmemilikinafsubirahinyatidakbersefermatidak\": 1, \"mukhammadrosyuolilahmukhammadrosyuolallahalloh\": 1, \"adanyapembanturosuolaslih\": 1, \"hanyamengakui\": 1, \"kiblatruohnafasbersyolawatnya\": 1, \"allahallohyangaslih\": 1, \"anjr\": 37, \"panik\": 81, \"ayook\": 1, \"ckckckck\": 1, \"dibilangin\": 1, \"nyokap\": 3, \"ngeyel\": 2, \"babu\": 2, \"ramesh\": 1, \"jaano\": 1, \"kimat\": 1, \"doodh\": 1, \"glass\": 1, \"ki\": 15, \"tenan\": 3, \"angel\": 1, \"ngancani\": 1, \"sopo\": 3, \"we\": 12, \"meh\": 10, \"ngatasinnya\": 9, \"perut\": 58, \"akhirakhir\": 30, \"espa\": 1, \"drimi\": 1, \"padu\": 10, \"nyata\": 10, \"arghh\": 1, \"sinyal\": 1, \"template\": 24, \"viewsnya\": 13, \"ngontrol\": 21, \"matthew\": 1, \"axel\": 1, \"nichol\": 1, \"jefri\": 1, \"urung\": 6, \"ekspektasiku\": 5, \"vaksin\": 7, \"dempagumi\": 1, \"perorin\": 1, \"nemo\": 1, \"ei\": 1, \"risa\": 1, \"mirin\": 1, \"nemu\": 3, \"sanitizer\": 1, \"rempah\": 2, \"betui\": 1, \"kari\": 2, \"sihplease\": 7, \"ilangin\": 7, \"normal\": 20, \"peringkat\": 2, \"gsw\": 1, \"bantai\": 1, \"tanding\": 2, \"suns\": 1, \"jazz\": 2, \"aci\": 1, \"jogging\": 2, \"chau\": 1, \"ajdkwkks\": 1, \"baiksabarpenyayangperhatiansetia\": 1, \"aih\": 1, \"dbadbbbcada\": 1, \"mutulan\": 1, \"leyot\": 3, \"umptkin\": 1, \"ptn\": 13, \"yaampunn\": 1, \"kakak\": 11, \"kaldunyaa\": 4, \"ndskmddnd\": 1, \"umacting\": 1, \"lalake\": 1, \"nung\": 1, \"yung\": 1, \"galing\": 1, \"ang\": 4, \"ep\": 3, \"ngeblock\": 1, \"anjrit\": 16, \"goda\": 3, \"tika\": 1, \"og\": 11, \"sapa\": 16, \"rwess\": 1, \"join\": 9, \"netflix\": 9, \"colong\": 7, \"biso\": 7, \"rapi\": 9, \"susun\": 9, \"kemarinkemarin\": 7, \"nazi\": 1, \"hans\": 1, \"asperger\": 1, \"nyebut\": 1, \"lahab\": 1, \"akhlak\": 2, \"abu\": 2, \"semi\": 2, \"suci\": 3, \"mesir\": 1, \"hijau\": 3, \"gembira\": 1, \"musim\": 2, \"stressss\": 1, \"provinsi\": 2, \"selesain\": 1, \"doain\": 4, \"viral\": 1, \"makahilak\": 2, \"oy\": 4, \"sia\": 8, \"buang\": 5, \"ngilanginnya\": 27, \"hshshxhdjajkabfbwkakgd\": 1, \"mare\": 1, \"long\": 3, \"time\": 34, \"faakkkk\": 1, \"ooc\": 1, \"thailand\": 1, \"pegi\": 2, \"jujurly\": 11, \"imana\": 1, \"jean\": 1, \"perempuan\": 18, \"musical\": 2, \"zhongli\": 3, \"perintah\": 4, \"lolos\": 2, \"swab\": 3, \"dihadang\": 1, \"prokes\": 2, \"china\": 5, \"wna\": 4, \"negatif\": 18, \"jabodetabek\": 1, \"ups\": 1, \"disc\": 1, \"cargo\": 2, \"pcs\": 2, \"shipping\": 2, \"dpet\": 3, \"wtb\": 8, \"thankyouu\": 2, \"nyak\": 1, \"hilap\": 1, \"tong\": 1, \"denitakoplok\": 1, \"spasi\": 1, \"imb\": 1, \"ketik\": 2, \"yehh\": 1, \"limit\": 17, \"jlasss\": 7, \"raguin\": 7, \"muncul\": 70, \"seungminnnnnnn\": 1, \"bae\": 4, \"typoo\": 1, \"muk\": 5, \"sip\": 1, \"arg\": 1, \"ueueue\": 2, \"uhuy\": 2, \"fisika\": 2, \"kuis\": 15, \"bupadahal\": 1, \"pewagai\": 1, \"salim\": 1, \"rajin\": 8, \"kantor\": 11, \"ajawkwkwkwkwk\": 1, \"nyamar\": 1, \"sans\": 1, \"ngopo\": 2, \"iyaitulah\": 1, \"damping\": 2, \"temenin\": 4, \"ngaceng\": 1, \"kontol\": 2, \"ginibterus\": 1, \"sjh\": 1, \"service\": 3, \"werewolf\": 1, \"chuang\": 1, \"hampa\": 3, \"are\": 4, \"puas\": 4, \"bengep\": 1, \"hiksrotttt\": 1, \"anying\": 7, \"tulang\": 2, \"tendang\": 1, \"diinjek\": 2, \"freak\": 3, \"hhhh\": 3, \"yeseul\": 1, \"civil\": 1, \"survive\": 1, \"moralbangsang\": 1, \"usak\": 1, \"ahlak\": 1, \"ilmu\": 5, \"nyayg\": 1, \"moral\": 1, \"akalrusak\": 1, \"binatang\": 2, \"pdip\": 2, \"partai\": 2, \"akal\": 5, \"liburrr\": 1, \"jebul\": 1, \"ngepel\": 2, \"nyapu\": 3, \"obrol\": 18, \"huaaaaaaaaaa\": 1, \"mewekk\": 1, \"kubur\": 2, \"islamdah\": 1, \"dalil\": 1, \"ayat\": 3, \"anut\": 2, \"sahaja\": 4, \"islam\": 4, \"amal\": 17, \"tiada\": 27, \"ancang\": 1, \"amende\": 1, \"cbddaabaeffa\": 1, \"dosjunction\": 1, \"bsgsterm\": 1, \"multi\": 1, \"amin\": 22, \"tenis\": 1, \"los\": 1, \"colgo\": 1, \"haih\": 5, \"still\": 7, \"bahaya\": 9, \"cemasceritamu\": 11, \"skenario\": 29, \"seba\": 1, \"banana\": 1, \"cy\": 2, \"gang\": 2, \"sinigang\": 1, \"ulqm\": 1, \"ng\": 5, \"paras\": 1, \"gulana\": 12, \"jilat\": 3, \"lovely\": 1, \"hbd\": 2, \"sherina\": 1, \"trojan\": 1, \"komputer\": 2, \"virus\": 5, \"cuh\": 1, \"antok\": 1, \"yauah\": 1, \"anjimann\": 1, \"hueeee\": 1, \"sntai\": 7, \"aduk\": 65, \"campur\": 66, \"pishang\": 1, \"esok\": 25, \"gawe\": 19, \"fingerprint\": 1, \"kapai\": 88, \"maua\": 14, \"hmm\": 27, \"mukbank\": 1, \"mnonton\": 1, \"gofood\": 2, \"balkon\": 1, \"jiran\": 1, \"jerit\": 3, \"meetingnya\": 1, \"fullset\": 1, \"homekit\": 1, \"sem\": 1, \"markah\": 1, \"test\": 7, \"gugu\": 1, \"tetaaaaaas\": 1, \"altas\": 1, \"morocho\": 1, \"gaga\": 1, \"fua\": 1, \"jiaaakh\": 1, \"pabobohan\": 1, \"imune\": 1, \"aksjbdnddj\": 1, \"vitamin\": 4, \"vit\": 1, \"ml\": 5, \"jjk\": 6, \"gabisaa\": 1, \"lekat\": 1, \"tabiat\": 1, \"dilupain\": 1, \"gaboleh\": 3, \"moment\": 2, \"about\": 5, \"nginget\": 1, \"something\": 8, \"dominan\": 1, \"nowhere\": 3, \"from\": 5, \"gaasik\": 1, \"girl\": 5, \"mc\": 1, \"ngotak\": 2, \"deadline\": 5, \"hei\": 11, \"mules\": 8, \"jelang\": 9, \"alexandre\": 1, \"eiffel\": 1, \"menara\": 1, \"bwbida\": 1, \"queamp\": 1, \"santai\": 10, \"dadak\": 16, \"serba\": 33, \"situ\": 12, \"useless\": 5, \"tahap\": 10, \"cpek\": 1, \"hdh\": 1, \"disiain\": 1, \"tulus\": 4, \"odng\": 1, \"nyiapin\": 2, \"halang\": 5, \"perihal\": 15, \"setimmmm\": 1, \"hahahhaha\": 1, \"huaa\": 1, \"daring\": 2, \"segan\": 2, \"mengatakanhidup\": 1, \"pepatah\": 1, \"pagiiiii\": 2, \"nice\": 3, \"have\": 3, \"disturbing\": 1, \"melalut\": 1, \"wujud\": 4, \"eps\": 3, \"melaka\": 3, \"release\": 1, \"hurmmm\": 1, \"its\": 14, \"edi\": 2, \"lahat\": 2, \"amunisi\": 1, \"iniitu\": 1, \"lebarangaesss\": 1, \"bolong\": 2, \"kantong\": 2, \"hitung\": 8, \"sisa\": 9, \"abadi\": 3, \"kanka\": 1, \"helppppp\": 1, \"kesemuten\": 1, \"teras\": 1, \"tebal\": 1, \"selimut\": 1, \"ngelipet\": 1, \"olahraga\": 2, \"segar\": 6, \"cemascemas\": 20, \"ahiri\": 1, \"dis\": 2, \"hibli\": 1, \"qui\": 1, \"ti\": 3, \"chatingan\": 1, \"apk\": 2, \"arrabii\": 1, \"aththabrani\": 1, \"kufur\": 2, \"suap\": 1, \"hukum\": 6, \"rasanyaa\": 18, \"belok\": 1, \"longgar\": 1, \"boolnya\": 1, \"rimming\": 1, \"otot\": 1, \"sange\": 3, \"cowonya\": 2, \"yt\": 3, \"ressh\": 1, \"langsing\": 1, \"gapapacara\": 1, \"wkwkwemoh\": 1, \"woyyyy\": 1, \"bociill\": 1, \"pipi\": 1, \"poto\": 1, \"nek\": 4, \"bidadarinapa\": 1, \"dese\": 1, \"ngelayaninnya\": 1, \"enek\": 1, \"flexing\": 1, \"ngchat\": 1, \"julid\": 3, \"tolol\": 5, \"pura\": 2, \"tawa\": 2, \"rangkul\": 1, \"ridin\": 1, \"lahir\": 8, \"kick\": 1, \"ahshsywgsj\": 1, \"proud\": 2, \"kantal\": 1, \"mengenalhalah\": 1, \"hallalu\": 1, \"sebalkemudian\": 1, \"biarpun\": 1, \"realsempat\": 1, \"virtualditeruskan\": 1, \"pisah\": 1, \"anjak\": 8, \"liatya\": 1, \"geto\": 3, \"lrt\": 3, \"cross\": 1, \"soalny\": 1, \"testtrs\": 1, \"final\": 2, \"silah\": 4, \"susul\": 3, \"ppt\": 2, \"detail\": 17, \"kelar\": 45, \"kondisi\": 14, \"topik\": 16, \"jazmine\": 1, \"ari\": 4, \"hubaga\": 1, \"bigwin\": 2, \"asri\": 1, \"leboh\": 1, \"hias\": 2, \"gabutsibuk\": 1, \"lukalo\": 1, \"ndeketinnya\": 1, \"biyaya\": 1, \"send\": 1, \"tanak\": 2, \"apani\": 2, \"wan\": 2, \"belikan\": 2, \"takde\": 9, \"patut\": 2, \"bujang\": 3, \"day\": 10, \"nafkah\": 3, \"kendara\": 4, \"pengaruh\": 3, \"daftar\": 15, \"informasi\": 8, \"tweeter\": 8, \"sosmedtapi\": 8, \"enggan\": 9, \"um\": 20, \"utbk\": 16, \"leber\": 1, \"pinggan\": 1, \"ziarah\": 2, \"goyang\": 3, \"woy\": 5, \"memaafkanjika\": 1, \"lot\": 4, \"smartfren\": 1, \"manifesto\": 1, \"komunis\": 1, \"hadir\": 5, \"pantesaan\": 1, \"contes\": 1, \"singer\": 1, \"gayoon\": 1, \"orangtuamu\": 1, \"bantal\": 3, \"sis\": 3, \"lapar\": 10, \"submit\": 1, \"assignment\": 1, \"straggle\": 1, \"finally\": 1, \"oloan\": 1, \"raditya\": 1, \"rada\": 23, \"copet\": 1, \"kecopetanmenjelang\": 1, \"blanja\": 1, \"benefit\": 1, \"anti\": 2, \"pusat\": 4, \"bacot\": 2, \"byangkan\": 1, \"banya\": 1, \"disalahinbgsd\": 1, \"sendirigiliran\": 1, \"maudisuruh\": 1, \"ikhtiar\": 1, \"joki\": 4, \"jadi\": 6, \"nite\": 1, \"serangga\": 1, \"teguk\": 2, \"cair\": 7, \"kecap\": 1, \"manjadi\": 1, \"bangosetinggi\": 1, \"terbang\": 2, \"anjrootttt\": 1, \"pump\": 1, \"tydac\": 1, \"signal\": 2, \"rela\": 5, \"package\": 1, \"tax\": 2, \"prepare\": 1, \"workload\": 1, \"kaw\": 1, \"rse\": 2, \"sorg\": 3, \"fyp\": 4, \"keputusasaan\": 12, \"adu\": 23, \"jype\": 4, \"asin\": 1, \"bakso\": 2, \"nyenyamannya\": 1, \"kd\": 1, \"bablas\": 2, \"beb\": 4, \"sumpahin\": 1, \"balesnya\": 2, \"interaksi\": 2, \"kono\": 2, \"kae\": 1, \"pelayanane\": 1, \"suwe\": 1, \"antrine\": 1, \"puskesmas\": 1, \"nganggo\": 1, \"mbayar\": 1, \"demene\": 1, \"selak\": 1, \"soale\": 1, \"golek\": 1, \"bpjs\": 1, \"duwe\": 1, \"ndokter\": 1, \"prikso\": 1, \"ndi\": 1, \"klinik\": 2, \"nduwe\": 1, \"gratis\": 2, \"ngono\": 13, \"ra\": 29, \"nyuruh\": 5, \"vi\": 2, \"aya\": 2, \"zepeto\": 1, \"fuckkkkkkkkkkkkkkkk\": 1, \"fuckkk\": 1, \"ras\": 1, \"anjingggggg\": 1, \"imoetzzz\": 1, \"valak\": 1, \"alwaysss\": 1, \"sahamkripto\": 1, \"mulut\": 18, \"ngendaliinnya\": 8, \"lelap\": 9, \"benerbener\": 30, \"asikk\": 2, \"yey\": 3, \"lebarandah\": 10, \"sendirihanya\": 10, \"senyumkusudah\": 10, \"ternura\": 1, \"kota\": 9, \"lamar\": 3, \"berani\": 10, \"canggung\": 1, \"kamuihh\": 1, \"manggilnya\": 1, \"manggil\": 1, \"berantemyang\": 1, \"taaruf\": 1, \"berkah\": 3, \"insya\": 1, \"tteokbokki\": 1, \"saos\": 2, \"taemin\": 1, \"liburyey\": 1, \"lagilalu\": 1, \"cuan\": 5, \"bersamaalhamdulillah\": 1, \"krja\": 2, \"semangathr\": 1, \"acara\": 9, \"salam\": 8, \"tqm\": 1, \"riah\": 1, \"aktivasi\": 1, \"spotify\": 6, \"premium\": 8, \"aaak\": 1, \"kamyu\": 1, \"prefer\": 2, \"would\": 1, \"gender\": 1, \"faker\": 1, \"soan\": 1, \"kejam\": 4, \"virtual\": 4, \"doy\": 1, \"ngejamet\": 1, \"asikkkk\": 1, \"legend\": 1, \"favorit\": 6, \"barista\": 2, \"aaaaaaaaaaa\": 1, \"aaaaaaaa\": 2, \"komedi\": 1, \"yuta\": 3, \"tingkah\": 2, \"hahaaa\": 2, \"desain\": 1, \"divisiemang\": 1, \"minat\": 3, \"ngrasa\": 6, \"ipul\": 1, \"woiiiiiii\": 1, \"dreams\": 1, \"meeting\": 4, \"akuuuu\": 1, \"skincare\": 3, \"selfharm\": 1, \"mahal\": 8, \"ngaruh\": 2, \"wajah\": 10, \"sil\": 11, \"nugass\": 1, \"weird\": 1, \"pink\": 6, \"namjoon\": 1, \"sender\": 13, \"depresot\": 1, \"kucingdefinisi\": 1, \"status\": 5, \"panci\": 2, \"piringpiring\": 1, \"ngedije\": 1, \"repnya\": 1, \"dkk\": 2, \"ronaldo\": 1, \"jewelllll\": 1, \"jie\": 1, \"steffizmr\": 1, \"cassandraslee\": 1, \"salshaabilaa\": 1, \"weak\": 1, \"shit\": 2, \"kenya\": 2, \"as\": 6, \"owouwuowouwu\": 1, \"presiden\": 2, \"sajamasih\": 1, \"hehee\": 1, \"mangkrak\": 1, \"calon\": 4, \"memaafkankalo\": 1, \"pasuk\": 16, \"mekah\": 2, \"seta\": 1, \"korsel\": 1, \"singapura\": 1, \"spanyol\": 1, \"negara\": 4, \"impi\": 5, \"bpr\": 4, \"piha\": 1, \"ida\": 2, \"damar\": 1, \"gess\": 1, \"orgkasihan\": 1, \"pressure\": 1, \"sosmed\": 17, \"lari\": 13, \"kerjatersedak\": 1, \"tanganbanyak\": 1, \"ketungkalan\": 1, \"london\": 1, \"almond\": 1, \"far\": 10, \"sijeuni\": 4, \"streamingnya\": 5, \"kesi\": 5, \"tuuuuuu\": 1, \"isteri\": 1, \"gulla\": 1, 